{"title":"第二十三章 轩辕帝没死？！","content":"　　额。。。这句话让浩轩无言以对，尴尬的摸了摸鼻子，笑道其实我与无冰有要事相谈，毕竟明天我们就要出去寻找剑榜神剑了很多事要说，语嫣听后皱着眉头，她又怎么不知浩轩心中所想，只不过　　明日便要与自己缘定三生的心爱之人分开了，他身负血海深仇，他自幼受过的苦要一一找回，可自己只想与他在一起哪怕多一秒也好，虽然心中很是不舍但还是笑着道，那你去找无冰吧，明日你　　走的时候我去送你，我会等你回来娶我的，这一句，我会等你回来娶我的，话语中那份坚定让浩轩心中一惊，自己何德何能让这么善良这么漂亮的女孩对自己许下如此的诺言，浩轩没有说话　　陷入了沉默，语嫣强挤出一抹笑容，道，好啦，别多想了，走吧，我那个弟弟笨的很你还真的得好好告诉他在外面如何处事，不然只会拖累你的后腿走吧，浩轩抬头看了眼语嫣，并未说话也　　未有任何表情，缓缓转身像门外行去，看浩轩转身而去的背影语嫣眼中闪烁着几滴晶莹，强忍着不让泪水落下，浩轩出门后，无奈的叹息了一声，等我重建七煞门报了血海深仇后必定会回来　　娶你，对不起了，两间房相隔并不远，浩轩用力的敲着门，似乎是发泄着心中的无奈，房门内传来一声叫骂，谁啊？不想活了啊，都什么时辰了要死啊？浩轩不耐的道，你轩哥，无冰慌张的答道　　轩哥？你不是陪我老姐睡去了吗，等会啊，我穿下衣服，浩轩无奈的道，我找你有事情说，很快房门开了，一头紫色乱发的无冰很没形象的出现在浩轩面前，浩轩摇了摇头进屋后坐在桌子前　　道，你坐这，我给你说说我们先去哪里，无冰使劲摇了摇头让自己清醒点，道，哎呀，轩哥说那么多没用的干嘛，出去后我一切都听你指挥，浩轩没有理会他道，我的仇人是血月神殿，想要　　报仇就要有一定的实力，所以我要重建七煞门，千年前的七煞门生于乱世，兴于乱世，如今的世界都说很太平，可这乱世又何曾停止过，三大国家，虽然看似平静互不侵略对方领地，可这千年　　他们暗地里又有过多少残忍的杀戮，西方领土为昊阳帝国所有，执掌万年实力虽然雄厚可却很低调，皇室很爱戴子民，号召和平，北方为星月帝国，万年前乃是大陆第一帝国，可在血月神殿出现　　后，便沦落为与昊阳帝国平等实力，一直对血月神殿心怀恨意，而东南方领土便是由最强的星斗帝国执掌，而血月神殿大部分分殿都藏在此帝国角落，至于主殿无人知晓，据我所知道的　　血月神殿，分为，十一正殿，二十四副殿，副殿主名为艾月，实力至少在九十五级星圣强者，至于殿主红莲很少有人见到她，不知是否还存在于世，无冰听后无奈的道，我这还真是没见过世面　　不过轩哥，你说这么多有什么用？九十五级啊！那是九十五级啊，我老爹都未必打得过她，不过照你这么说，她们二位都是妹纸了？说着左手摸了摸下巴，不知道我这英俊的相貌能不能征服她们　　你说呢轩哥，浩轩嘴角扯了扯，道妹纸？我叫你哥吧，那都不知道活了几千年的老妖怪了，你叫她们妹纸？无冰立刻严肃的看着浩轩，缓缓开口道，轩哥，其实我感觉说那么多没有任何用，别说　　星圣，就是来个四十级星灵，咱俩都够呛能活着，大半夜的唠那么多有用么，睡觉吧，说着无冰便像床上一头栽去，浩轩皱着眉头想了想，恍然道，对啊，老师告诉我这些干嘛，睡觉，无冰　　给我让点地方，怎么感觉你那么胖啊，奈何无冰睡觉的时候简直跟猪并无二般，躺在床上，双眼就这么一直睁着，不知过了多久，站起身来走到桌前，点起蜡烛不知从哪找到的笔纸，行云流水般写　　下，收笔，食指灵力外放划破左手，血缓缓流淌，瞬间按下白纸黑字上下方血红色的掌印，缓缓开口道，如果明日你若是送我，弄的像生死离别般的就不好了，把纸放在醒目的地方，便叫上　　睡死死的无冰出发了，山峰上，一阵令人心生寒意的风吹过，这股令人瑟瑟发抖的秋风，带着吹散树叶的声响，飘过山峰，四弟，你就一定要弄的民不聊生才罢手么，当年的七煞门早已经不复　　存在了，都已经过去了千年，你还放不下么，而我们七煞，如今只剩你我，其他五位也不知是否存在于世，大哥求你了，放下吧，就让曾经的七煞门静静的安息吧，别在打扰它了，话语中满是　　悲伤，开口的正是紫翼神龙族长，夏烟，一旁的星尘听后怒喊道，都过去了？上万人被屠杀，你告诉我都过去了？百姓是无辜的，声音接着越来越大的怒吼声，可我七煞门的每个弟子，那个又　　不是无辜的？甚至刚出生的孩子都不曾放过，就因为我们威胁到了他们的地位·破我宗门，杀我弟子，屠我兄弟，我忘不了他们那绝望的眼神，就连女人他们都残忍的杀害，血洗我七煞门　　夏烟！你知道什么？！我虽然肉体被毁，可我的灵魂都不敢闭眼一瞬间！只要我一闭眼他们就会出现在我眼前，问我，四哥，为什么？为什么不救我们，我们不想死，四哥你为什么要害死我们　　你不是说过会把我们当兄弟看的么？替我们报仇，求求你了四哥，，星尘眼中流淌着泪水，看向夏烟，面色狰狞的怒喊道，你只会在那大言不惭的叫我放下！我必定会灭了三国！我必定会灭了　　当年参与有关七煞门一切的人，我要重建七煞门，我虽然没有这个能力，但如今天狼星重现于世，经过千年修养，这代天狼星若是成长起来，必然是最为强大之人，被人们渐渐遗忘的七煞要　　重现世间，借天狼星之手，再次掀起轩然大波，这次我不会在犯千年前的错误！面色缓缓恢复平静，一旁的夏烟也未曾想到，星尘心中的怨念竟然如此之深，星尘冷漠的道，大哥，如果你不想　　与我一起为死去的兄弟报仇雪恨，那么还请你靠边站，既然我叫了你一声大哥，那么你一辈子就都是我大哥，夏烟听后无奈的笑道，唉，可能是我如今有了子女，有了牵挂不在像以前那般不顾　　一切了，可是。。。让我的兄弟一个人去冒险我还是做不到，如果我不答应你我岂会让无冰与他前去，二人陷入了沉默在山峰上注视这下方那两个看似很渺小的人，在向空间外走去，星尘平静　　的道，一切事我都交代他了，若是他自己能力不足死了，那便是天绝我七煞门，夏烟问道，你不怕他发现你骗他么？星尘冷笑道，各取所需罢了，况且我没有逼他，只是给他建议罢了，剑榜上共五十　　四柄神器，现在我们手里有多少？，夏烟皱着眉头道，当年我们七煞掌管着其中三十七柄，可那次大战损失惨重，如今只剩下三柄了，排行第八的冰霜刃，第七的阳炎剑，还有第五的煌黑剑，其他　　的被三国抢走不知下落，对了当年我记得排名第二的星月流火剑是随着你一起消失的，可在你身上？星尘面无表情的注视着远方缓缓开口道，那柄剑可不能算是第二，当年我暴走之后失去意识，　　只想燃烧眼前的一切后来就不知道了，星尘说着双眼眯了眯笑道，轩辕没死！这句话让一旁无奈的夏烟瞬间变得惊恐起来，当年若不是这位轩辕帝横空出世，封印了暴走中的天狼星，恐怕这片大陆　　早就不复存在了，忙问道，没死？当年他不是跟你同归于尽了么？星尘话语中带着几分愤怒道，我就是被他带到盘龙峰，封印了上千年！缓缓叹了口气接着说道不过他应该也只是一句灵魂体了，　　夏烟叹了口气道，其实若不是轩辕帝阻拦了你，这大陆恐怕就不复存在了，可是他为什么要带你去盘龙峰？星尘也是叹了口气道，这个我便不知道了，不过星月流火剑一定在他那里，我让浩轩　　去尽他最大的能力去搜集那五十四柄剑，若是聚集着五十四柄剑在融合的话，说着星尘嘴角勾起一抹笑容，夏烟大惊道，难道？可是这可是世人所不容的啊，要知道全大陆的神剑只有五十四柄，　　没人会让他融合的，况且加上他天狼星的身份者根本不可能完成的，你这只会害了他啊，星尘听后看向夏烟笑道，大哥你放心吧，他可是我们七煞门能否重现于世的重要人物，我岂会那么容易让他　　去送死？不过你儿子身上竟然隐藏着四象之一北方玄武到是在我的意料之外，大哥，还得麻烦你亲自跑一趟，其他三象所在宗门"}