{"title":"32：学院报到","content":"\r\n                       水宝石的这股能量分成两部分分别向杨瀚的丹田和头部移动，然后停留在杨瀚未开辟的丹田和泥丸宫中并且逐渐的凝固，最后直接形成两个湛蓝色的宝石。注意，当超自然能力者实力到达一定程度，会在自己的丹田和泥丸宫中开辟一片空间，分别会形成属于自己的“源”和“魂海”。“源”是超自然能力者进入B级实力的象征，而“魂海”是超自然能力者进入A级实力的象征。因为近代华国式微，所以属于华国本土的超自然能力等级划分已经被外国超自然势力给淘汰了，仅仅只保留一些英文无法形容的“名词”，例如源和魂海之类。至于取而代之的实力划分则是以英文字母所代替，从弱到强分别是F、E、D、C、B、A、S、SS、SSS。当然以杨瀚目前刚刚到达F级的实力，根本发现不了自己身体的变化，而且此时他还沉迷于那些由记忆融合在他身体而形成的宛如刻痕一样的东西。随着时间的流逝杨瀚逐渐从自己身体的变化沉迷中脱离出来。“多谢前辈赐道！”杨瀚此时恭敬的对眼前的老人施礼道。杨瀚此时就算是傻子他也知道从第一次喝茶沉睡到现在洗脸悟道都是眼前的老人所赐予的，其结果就是他的身体有了翻天覆地的变化。所以不管眼前的老人是什么目的，杨瀚此刻对眼前的老人都是非常的感激的。此时的他对水的感受完全和之前不一样了，以前仅仅只是借水，而如今他似乎已经融水了，和水完全就是一体了，并且杨瀚他感觉只要自己想并且精神力足够，他完全可是像小说中的龙一样布雨。“看来小友此番所获匪浅啊。”“这么吧，小友不是九月就要去初等超自然学院去进修了吗，那么我就再助小友一臂之力，让小友从懂水到用水。”青衣老人此时微笑的看着杨瀚说道。“前辈赐我这么大的机缘，已经让我受宠若惊了，现在又要让我学会‘用水’，实在是……”杨瀚突然停下了，但是话中的意思很明显，那就是说我们非亲非故，你帮我这么多不可能没有目的。“唉，小友果然聪慧，确实有属于自己的目的，相信你应该看过那本‘航海日志’了吧，我这样做就是想让华国再多一个我等的存在。”青衣老人微笑的说道。“嗯？前辈你是说……传说种族？”杨瀚不确定的问道。“对，他们亘古就存在，一直在隐藏，因此现在他们已经有多强大的力量我也不知道，所以为了以防万一我不得不这样做。”老人微笑的说道。“前辈就这么信我？就因为融合我‘水宝石’了？”杨瀚皱眉的问道。“当然还有小友的品质，这个才是让我为你护道的最重要的原因。”青衣老人说道。“这么看来我不得不接受前辈的馈赠了，否则就是没有大局观了，毕竟连传说的中四象守护者都开始做防备，可以看出那些传说种族的威胁究竟是多么强大。”“虽然前辈能如此看重我这让我和高兴，但是还是那句话，我只是一个小人物，幸运的小人物，我没有什么大局观，所以我只在乎我身边的人，如果有余力的话我会保护更多的人，但是别指望我舍己为人，目前的我是不可能的。”杨瀚郑重的说道。“嗯，小友说的很实际，这也就是我为什么选择小友的理由，因为连自己身边的人都无法保护，还谈什么保护国家，保护世界，都是空话。所以只有那些选择保护自己身边的人才有资格有能力做保护国家，保护世界的事。”“因此小友没有必要带有愧疚的心理接受我的帮助，因为我这也是稳赚不赔的买卖啊，只要你实力强了肯定就能保护更多的人了，保护着保护着就变成了保护国家了，保护世界了，当然如果你最后没有达到我们想要的程度，你能保护身边的人，我们也不亏。”青衣老人淡淡的说道。“既然前辈这么说了，我在说就是矫情了，那么到开学这段时间我就麻烦前辈了。”此时杨瀚也不在矫情了，直接答应了。就这样杨瀚在接下来的日子里都住在四合院中，不断接受来自四象守护者的指点，当然杨瀚的实力同时也在飞速的上涨。当然实力上涨的不仅仅是杨瀚，同样接受指点的徐轩武的实力也在飞速的上涨。九月一日，京都那座没有门牌号的四合院的大门再一次打开了，走出两个年轻人，一男一女。女的英姿飒爽，气势如芒，宛如锋利的长枪一般，并且带有一丝侵略如火的味道，至于男子则很深邃，宛如浩瀚深海一般，似乎这个世间没有什么东西能够让他波澜起伏一般。“不知道什么时候能够再进入这里面。”徐轩武回头不舍的说道。“这个很简单啊，求我就行了，说不定我还能再带你进去啊。”杨瀚此时调侃的说道。就在这时徐轩武突然把背后的长枪拿到手上，不停的擦拭枪刃。“你说什么，刚才我没有听清楚。”徐轩武淡淡的说道，语气很轻。“咳咳，那啥，我说开学了我们应该去报到了。”杨瀚讪讪地笑道。“下次说话注意一点，你的水不行。”徐轩武瞥了一眼淡淡的说道。“是是是，您说的是！”杨瀚此时点头哈腰的说道，一副狗腿子样子，可以看出这段时间他没少被徐轩武欺负。当他们刚出结界的时候，朱振国老人已经已经在等待他们了。“朱爷爷你怎么来了？”杨瀚惊喜的问道。“哈哈哈，听说瀚儿今天出来，所以爷爷就来接你了，而且我还给你准备一个惊喜哦。”朱振国老人此时神秘的说道。“惊喜？那瀚儿就期待着了。”杨瀚笑着说道。就在这时徐轩武则在旁边抱怨了。“真是的，我那死老头师父也不来接我，好歹我也在四象守护者下面修炼给他长脸了啊。”朱振国老人此时却皱起了眉头。似乎“长城”没有和徐轩武说枪神的事，既然“长城”都没有说，他也不好说。“这位是枪神的徒弟徐轩武吧。”朱振国老人微笑的问道。“嗯，见过朱家主。”徐轩武尊敬的喊道。“哈哈哈，果然英雄出少年啊，看来未来又是一个枪神啊，赵老头福气的很啊。”朱振国笑道。“哪里哪里，我和师傅差的远了。”徐轩武此时羞涩的说道。“好了，我先带你们去报到吧。”朱振国老人笑道。随后三人上了车，然后向着初等超自然学院驶去。超自然初等学院在京都郊外，一片被划为军工用地的地方。杨瀚的报到地点在一个军用帐篷里面，外面聚集了很多人。接待的人是一个穿着军装的女性，并且浑身散发一股生人莫近的气息。“你好，我是来报到的。”随后杨瀚递出去一张入学通知书。“杨瀚，自发型天赐超自然能力者，属性水，实力E级初等，是不是？”女军人冷冷的说道。“是！”杨瀚回答道。“宿舍0区，13号双人房，这是你的学员卡，以后在学院所有消费都是用这张学院卡完成的，丢失挂补。”“下一位！”女军人递给杨瀚一张卡和一张学院基本指南之后直接喊下一个。本来杨瀚还想问问一些具体情况，现在看来可以说是没有必要了。“徐轩武，传承型极限超自然能力者，实力E级高等，是不是？”女军人依旧冷冷的问道。“是！”徐轩武回到道。“宿舍A区，2号单人房，这是你的学员卡，以后在学院所有消费都是用这张学院卡完成的，丢失挂补。”“下一位！”女军人给了徐轩武学员卡和学院基本指南后，再次喊道。似乎对谁都是那种冰冷冷的样子。当杨瀚他们走出帐篷的时候，一个人立刻窜了上来。“同学你好，我是京都超自然初等学院刀社的王单，请问有什么可以帮助你的。”那个叫王单的人微笑的问道。这时旁边的人都在暗暗苦恼，让王单抢先了。“我是用枪的，有没有枪社的人？”此时徐轩武直接喊道。这时一个人双眼一亮。“我我我，我是枪社的，请问有什么可以帮助你的。”那个人高兴的喊道。“宿舍A区，2号单人房在哪里？”徐轩武冷冷的问道。当徐轩武说完之后周围人都看这个徐轩武，而且很每个人都惊讶，并且带有一丝敬意。“你…你…你是A区的？”那个枪社的人仍不住的再次问道。“怎么？有问题？”徐轩武眉头一皱的问道。就在这时一个人突然走了出来。“当然没问题，因为A区是专门为那些为国家立有一等功以上的人设立的，是英雄区。你好，我是纪察会的孙达为，很高兴为你服务，我们纪察会诚心邀你加入我们。”那个叫孙达为的人微笑的说道。这时周围的人眼中对徐轩武充满了羡慕，似乎加入了纪察会就会一飞升天一样。此时杨瀚突然碰了碰旁边的人。“问一下，0区是什么样的宿舍啊？”杨瀚偷偷摸摸的问道。“什么？你是0区的？”王单失神的喊道。周围听见王单喊的话后，杨瀚立刻受到刚才徐轩武受到的待遇了。只是他们看向徐轩武是羡慕和敬意，而看向杨瀚的则是鄙视和厌恶的眼神。“额，怎么了？0区有什么不好吗？”杨瀚此时也不知道怎么了，突然有点心虚的感觉。此时王单看向杨瀚也充满了鄙视。“0区就是土豪区，说白了就是走后门的，用钱塞进来的纨绔子弟，学院的毒瘤，同样也就是学院的资金主要来源之一。”王单厌恶的说道，然后直接离开了。此时周围的人都像躲瘟神一样躲杨瀚。“额……”杨瀚呆住了。他是走后门的？是被用钱塞进来的？于此同时呆住的还有徐轩武。这家伙是用钱塞进来的？就他那一身不超过一百的衣服还能用钱被塞到这里？开什么国际玩笑啊。就在所有人都躲杨瀚的时候，一个穿着看起来就很奢华的的人搂着一个长着还算漂亮的女的大笑的走向杨瀚“哈哈哈，兄弟你原来是0区的啊，我是金主社的社长吴前，我也是0区的。”吴前大笑的说道。此时周围同样也都非常鄙视的看着吴前，有的嘴里骂骂咧咧的，甚至有的都吐口水。“呸，妈的，有钱了不起啊，有钱就能搂着女的，迟早死在床上，……”至于吴前此时则一副听不见周围的酸的掉牙的话一样，微笑的走向杨瀚，而且还越发张扬，甚至还光明正大的亲了一口自己搂着的女的，似乎在回应那些柠檬精一样。“哼，老子有钱就是了不起，有能耐你也有钱啊，穷鬼！”\r\n                "}