{"title":"36：异类（二合一）","content":"\r\n                       疯子俱乐部地下2层就是一个公共演示实验室。根据超级计算机中模型模拟环境，女疯子调配了好几个营养液罐子。随后女疯子直接指着一个迟到俱乐部成员让他脱光衣服进入营养液罐子。当然最后还是因为杨瀚的求情，使得这个“小白鼠”保留最后一丝尊严。“所有人准备，记录好自己负责的环节的所有数据。”“羊水计划——1，开始！”随着女疯子的一声令下，每个人脸上都露出一丝凝重，同时眼中露出一丝炙热。毕竟女疯子说的太诱人了，极短时间恢复到最佳状态。“助手，你去实施你的羊水秘术，首先你从最低速率开始，随后听我的命令逐级增加速率。”杨瀚点了点头，然后走向营养罐把手掌贴在营养罐表面。当杨瀚手掌贴在营养罐的时候，罐子里面所有的水都出现在杨瀚的脑海中，甚至“小白鼠”身体内的水也出现在杨瀚的脑海中。“羊水！”杨瀚轻语道！但是此时营养罐中没有太大的任何变化，仅仅出现一丝波纹。“所有人报告数据！”女疯子突然大喊道。“10%羊水浓度!”“细胞极限承受度2%！”“细胞内浓度无变化！”“实验人员清醒度98.4%！”……此时一系列数据被被记录人员喊出来。女疯子立刻把当前数据输入模型中然后利用超级计算机进行模拟计算。“助手，提高5%，现在！”随后杨瀚立刻根据女疯子的要求开始提高了5%。这时一个检测“小白鼠”身体细胞内部营养程度的人突然喊道。“实验人员细胞开始出现3.1%衰竭，细胞内部营养不足！”“助手提高营养液浓度。”女疯子喊道。杨瀚立刻营养液浓度。随后“小白鼠”的情况渐渐的稳定了下来。此时杨瀚在控制秘术的同时也在感受实验人员体内的水的变化和外部营养液的水的变化。因为对杨瀚而言这是一次非常好锻炼机会的机会，可以让他对水的控制更加精细，对自己的力量了解更加透彻。“所有人报告数据！”“16.5%羊水浓度！”“细胞极限承受度5.3%!”“细胞内浓度变化0.7%！”……时间一分一秒的过去，“羊水计划——1”也在不断的接近尾声。途中杨瀚的精神力过度消耗一次，然后悲剧的被当做小白鼠。杨瀚当“小白鼠”的时间很短，因为杨瀚是自己对自己使用“羊水秘术”，轻车熟路，根本不用像这样一步步测试，而是直接以最大的速率开始进行。大概十分钟多一点点杨瀚就吸收完了两个营养罐的所有营养液包括水，然后杨瀚的精神和身体全部恢复到最佳状态。见到杨瀚这个活生生的例子后，众人都开始兴奋起来了，同时对短时间恢复到最佳状态更加向往了此时所有人都能感觉到，如果这个试验成功了，那么这将是一个划时代的成就，甚至可以推进整个时代的发展。因为人体有疲劳值的原因，不管什么人每天都要花上一定的时间睡觉来恢复自己的身体和精神。但是如果这个试验一旦成功了，那么每个人都可以省出大量时间做自己的工作。这对他们这些惜时如金的疯子而言，这所代表的意义是无与伦比的。可以让他们一天的工作量是之前几天的工作量。为什么是几天的工作量呢？要记住，这个试验是让人恢复最佳状态，而最佳状态的效率比疲劳状态的高出不知道多少倍。所以这些疯子疯狂了，其中女疯子疯狂的最为明显，甚至双眼冒绿光看着杨瀚，就像是看什么绝世珍宝一般。终于在太阳升起来的那一刻，这个“羊水计划——1”完成了。虽然工作了一夜，但是每个疯子的精神都非常的亢奋，一点都看不出疲劳的样子。他们不停的对“羊水计划——1”所得到的数据不断的进行分析，并且对实验人员身体各项机能进行测试。同时还在拟“羊水计划——2”的试验计划，准备进行二次试验。杨瀚看着他们兴奋的样子，嘴角露出一丝微笑，内心十分满足。这一时刻杨瀚感觉自己的人生变得更加完美了，因为他创作出属于他自己的价值了。此时同位新生的另一批人则不是这样了，他们很悲惨，被拉练了一夜，精神和肉体上都显得很疲惫。但是他们带队老师邓淑牡则还很失望，这更让他们感觉自己来错学校了，很多人都开始后悔了。“所有人竞技广场集合。”女军人邓淑牡对着满脸怨气和悔意的新生冷冷的说道。此时她感到很失望对这批学生，一个个娇生惯养。听到邓淑牡的命令，他们怨气更加的重了，甚至想直接罢学不干了，但是他们一想到昨晚不停话的人被整治的哭爹喊妈的样子瞬间背后冷汗直冒。随后一个个人拖着疲惫的身躯往竞技广场走去。邓淑牡此时脸色越加冰冷，心中有股无名之火，感觉自己好心做了驴肝肺。远处办公大楼顶层有两个老人把校门口发生的事都看在眼里。“老杜啊，这个女娃子凶得很啊，你看看那些孩子没有一个敢反抗，这可不是好现象啊，精英往往都是从刺头诞生的。”一个老人微笑的说道。“刺头？二号，你知道她是谁吗，他的哥哥可是邓子为，所以手段‘毒辣’的很啊，刺头？她自己就是刺头，你说那些刺头怎么可能在她手里得了好的，而且也不是没有不敢反抗的，有两个新生似乎就放她鸽子了，好像是朱家的人。”被称为老杜的老人笑道。“邓子为的妹妹啊，那怪不得啊，邓家基本都是刺头，但是现在好像就剩他们兄妹两个吧，可惜了，对了，你说有两个人放这个小女娃子的鸽子？谁啊？”二号惊讶的问道。“嗯，好像是叫杨瀚，还有一个人是他的随从李文耀。对了，他好像是金主身份进来的。”老杜回忆道。“杨瀚？很有意思的人啊，这段时间我经常听见他的名字，而且开学前这段时间好像在四象守护者的四合院里面进行修炼吧。”二号眯着眼说道。…………新生大会在竞技广场举行，开始时间是九点。所以九点之前人基本都到了，有一个除外，那就是“疯子俱乐部”的人，此时的他们还沉浸于“羊水计划——1”的数据整理分析中，哪有时间参加新生大会。此时杨瀚在人群中最后面站着。因为他没有参加昨晚的拉练，因此他不知道自己的位置在哪里，所以索性就直接站在最后面。杨瀚身边的人因为不认识杨瀚，都没有人主动和杨瀚聊天。而李文耀这时老老实实的做自己随从的身份，所以静静的待在杨瀚的身后。虽然没人和他聊天，而杨瀚刚好的一个清净，并且他看现在没有事做，索性就直接回忆昨晚试验内容，要知道昨晚的试验对他还是有很大的挑战，控制要非常的精确，因此他开始沉浸于昨晚试验过程的感悟，并且不断的金额体内的刻痕进行对比感悟。当九点一到，竞技广场两边齐放出礼花。这时所有人都闭嘴了，而杨瀚因为沉浸于自己的感悟中，直接封闭了自己的六识了。“杜校长可以了。”一个人对着一个老者说道。老人点了点头。“今天是新的一届进入我们京都超自然初等学院，我代表学校所有老师对你们的到来表示欢迎。”啪啪啪啪……！全场热烈的鼓掌起来。“嗯，接下来直到你们的毕业，你们都将会在学院里面，你们会学习最系统的知识，进行最系统的锻炼，做最危险的任务，但是请记住不忘初心，方得始终，要知道真正的强者都是保持初心的人。”啪啪啪啪……！场上又是一阵热烈的鼓掌声。“好了，废话就不多说了，你们都是天之骄子，都是华国十几亿人中脱颖而出的存在，这些道理你们都明白。”“接下来主要说一件事那就是之后的全国新生大赛，其比赛的时间为在十二月十二日，而且这一届的奖品是有史以来最珍贵的，到时你们就知道了，希望你们可以重视，并且本校将在十月十日的时候先进行校内赛选出选手，并且对入选的人进行专门的特训。希望接下来的时间你们努力修炼，为我校争光。”啪啪啪啪……场上的的掌声经久不衰。这时主持人看见杜校长放下了话筒，然后站了出来。“杜校长说的话给我们敲响了警钟，超自然者不是高高在上的，甚至要隐藏在阴暗之下，天之骄子的你们是这个时代的希望，所以各位要努力修行，争取做个国之栋梁的存在。”“现在进行新生大会的第二项，——入学测试，这场测试将决定你之后所获得修炼的资源和师资资源，甚至影响到你是否能够参加接下来的全国新生大赛。”就在此时主席台上一个男子正准备飞上天空，但是当他刚刚离开地面的时候，一个老人按住了他的肩膀，直接把他按在地上。“小伙子别急，这场测试让我来。”老人淡淡的说道。“嗯？二号？您的实力太过强了，这些孩子应该承受不住你的威压吧。”男子担忧的说道。“哈哈哈，但是如果有承受的住的那绝对是好苗子，而且既然是挑精英那么就要挑真正的精英，那些伪的没必要要，浪费资源。”“放心，我会有分寸的。”随后二号直接飞到天上，看着下方的人嘴角露出一丝邪恶的微笑，随后一股恐怖的威压瞬间笼罩着整个竞技广场了。此时二号释放的威压是B级实力的威压，威压仅仅施加在被施加者的肉体上。当威压覆盖在在场的新生身上的时候，这些新生一批接着一批倒下，最后直接只剩五分之一的新生还能勉强站在地面上。此时讲台的杜校长看见二号出手了无奈的摇了摇头。“这个老顽童，真拿他没有办法，不用说了这一届的质量肯定是极高了，但是肯定会很少的。”杜校长暗中叹息道。此时站在主席台上的邓淑牡看见二号出手感到极为惊讶，她也是认识二号的，毕竟华国境内的所有超自然学院都是归二号管。她不知道二号为什么会出现在这里，也不知道他为什么会帮学校筛选人。如果此刻她要是知道二号仅仅只是感觉好玩才出手的肯定会刷新对二号的认知。此时天上的二号突然嘴角露出一丝微笑，因为他看见一个人在他的威压之下居然还能闭眼感悟，满意的点了点头。“这个杨瀚果然有点意思啊，仅仅只是E级的实力，不仅B级威压能承受不说，而且还能如此的轻松，那就看看A级的威压你能不能承受。”随后二号再次增长释放的威压，此时的威压强度已经到达了A级了，并且已经开始涉及到灵魂层次了。此时场上的人再次一个接着一个倒地，剩余五分之一的人最后依旧能站在场上的仅仅只有六个人。杨瀚不知道自己无意中的举动直接断了很多人的未来。因为二号本来只打算用B级巅峰威压的，只要在他B级巅峰威压坚持三十个呼吸就算通过的，但是被杨瀚的一个闭目感悟，让二号对杨瀚究竟能承受多强的威压产生了好奇，当然他也想知道这个让朱家挑战“长城”，让一号封锁资料的人究竟是一个什么让的存在。当威压已经达到A级的时候，二号看见杨瀚依旧是那副轻松的样子，此时要不是他对自己的实力极为自信，甚至他都开始怀疑是不是自己的威压出现了问题，没有施加在杨瀚的身上，毕竟杨瀚只有E级的实力啊，不可能对自己的威压免疫啊。杨瀚的异类变现此时已经让主席台上的人关注到了。“小牡，一会你把这个孩子的所有资料送到我这里来，我很好奇他居然能够在二号的A级威压下还能如此轻松，甚至还能感悟。”杜校长此时欣赏的说道。而此刻邓淑牡极为惊讶，她不认识杨瀚，但是他知道这个人应该就是杨瀚，因为他是唯一一个敢放她鸽子的人，并且让学生会副主席朱思元为其求情的人，所以特地记住了杨瀚的名字。当然此时李文耀直接被邓淑牡给忽略了，毕竟就是一个随从而已。此时依旧沉浸在感悟中的杨瀚不知道现在的他在众人中的眼中是那么的突出，那么的异类。\r\n                "}