{"title":"第六章 冉羽村寨","content":"\r\n                       三人就地位坐一圈，秦楚先看了兰瑜英一眼，在得到其点头示意后，目光转向冉羽说道：“秦某刚刚与兰统领商量过了，这次行动彻底失败，齐罡（黑甲者）踪迹难寻，我们要将尽快将此间事上报，待督军决断。我俩只待身体允许，就准备先行返回，志斌身体一时半会难以恢复，还需冉兄照顾一二。”冉羽自是没有意见，点头同意。秦楚又看了看冉羽，略一迟疑，试探道：“我观冉兄本领非凡，适逢当今乱世，正是成就一番事业的大好机会，不知冉兄是否愿意到兰特国大展身手。”冉羽略作沉吟，没有直接拒绝，在秦楚和兰瑜英期待的目光下，诚恳道：“秦兄好意，冉某心领了，只是此等大事，我要和家父商量过再做决定。”秦楚、兰瑜英眼中同时闪过失望神色，秦楚正待开口，兰瑜英却当先插口道：“观冉兄之本事，必知伯父也是英雄豪杰，可否带我等一起拜见伯父。”冉羽和秦楚都闪过错愕之色，想不到她会有此一问，冉羽稍作犹豫，有些不好意思的说道：“恐怕令兰统领失望了，家父只是白衣之身，我也从没听说过他有什么英雄事迹。”然后挠挠头，接着道：“二位要想见家父这事简单，只需回到村寨便可。”兰瑜英好似很满意这个答复，面上泛起喜色，心情愉快地道：“好，那么就此说定了。”翌日清晨，三人在冉羽的带领下，启程返回村寨。犀鹿自然还是由冉羽负责抗运，犀鹿角却落入兰瑜英之手，看她模样，甚是欢喜此物，庞大的犀鹿角在她手中舞来弄去，颇具气势。秦楚则搀扶着王志斌缓缓跟在两人身后，王志斌已于昨天清醒，只是行走还不太方便。临到晌午，终于看到山腰高耸的村寨。村寨依悬崖峭壁而建，分内外两层，外墙由高约二丈以上粗壮巨木结合夯土而建，整体呈半圆形，圆弧两端与后方陡峭的岩壁相连，除正前方寨门外，都布置有拒马枪。内墙与外墙完全平行，用巨大岩石砌成，上下分为三层，即可用于防御，也可安置各类杂物。内墙之中为村民生活区，建有各类屋舍，山崖只上有巨大瀑布倾泻而下，在村民生活区形成水潭，再沿修筑的渠道，排出寨子。秦楚、兰瑜英和王志斌三人对寨子的设计赞不绝口，山寨充分利用了地势因素，不但节省了大量材料，还提供了稳定的饮用水源。同时依山而建，易守难攻。兰瑜英向秦楚眼神示意，然后低声道：“只看这寨子设计，就知道寨中之人不简单。”秦楚默默点头，表示赞同。他有点明白为什么要来见冉羽父亲，这其实是一次情报调查工作。寨中村民见到冉羽自是兴高采烈，再见到作为战利品的犀鹿，气氛更是瞬时达到顶点，人声沸腾，热闹非凡。虽对跟随而来的陌生人抱有警惕之意，却也放任其进入了村寨。冉羽进寨子后，把犀鹿交给族人，自己指保留了犀鹿角，然后带着三人直奔寨子议事大厅。寨主早已得到消息，此刻正端坐于厅中，等待他们的到来。冉羽携三人进来后，见除了寨主外，还有两人端坐堂中。左手位置正是乃父，右手是寨中负责守御之责的卫队长。他先是向父亲点头示意，再一一介绍各位相识，然后将此次经历逐一道出，最后说明三人来意。寨主在冉羽讲述时，全程面带微笑，当听说天命者时，面上掠过一丝沉重表情，不过很快就掩饰过去，直到冉羽讲完来龙去脉。寨主站起身来，向三人点头示意，然后开口说道：“三位贵客的到来，真是令本寨蓬荜生辉，各位有什么请求，可以尽管提出，只要本寨能够满足，定不吝啬。”然后又招呼村民设宴款待三人。宴席上，大家相谈甚欢，寨中之人从三人口中得到了许多有用的外界情报，对三人更是热情客气。冉羽更是接着宴会时机，将犀鹿角献给寨主，将宴席的氛围推向了高潮。宴席一直持续到夜晚，村民散去后，寨主又吩咐村民为三人安排好住宿，才告辞离去，可以说给足了三人面子。冉羽亲自将三人送到房间，约定明早再来拜访后，便独自返回。冉羽进入院子后，发现正堂厅房已经熄灯了，他本来准备和父亲详谈一下事由，毕竟下午人多口杂，很多细节都不方便透露。正在犹豫是否要敲开父亲房门时，屋中突然传来一声地呼：“是羽儿回来了么？”冉羽连忙应声答道：“是的，老头子我回来了。”他和养父年龄差距较大，不似一般正常家庭，小时后淘气顽皮，称呼其父为老头子，没想到这一叫就叫道到如今，再改口反而有些不太习惯，而且“老头子”三字也在父子之间形成了独特的感情。“那就进来吧，我有些话想要问你。”接着房中亮起灯光，片刻后房门打开。冉羽进入房间，只见其父正襟危坐在桌子旁边，左手端着一杯清茶，慈祥的看着他。他来到桌子对面，顺势坐进另一把椅子中，“咕咚、咕咚”牛饮一杯茶后，才不解地看着父亲，催促道：“老头子，你有什么话想问赶快问？”冉羽父亲也不因他语气着急说话，只是目光上下左右打量着他，直看得冉羽忍无再忍，一再抗议下，才缓缓开口道：“我看你精神焕发，身体透出勃勃生机，定是有什么我不清楚的事情发生，所以固有此问。”冉羽惊讶的站起身来，目光不住上下扫视着他爹，然后才一五一十的将整个事情说出来，包括犀牛和黑甲者导致的他身体的变化。其父静静地听着冉羽叙述整个事情经过，时不时皱起眉头，好似思考难题一般，直到冉羽全部讲完，其父才凝重地开口道：“你的猜测应该是对的，犀鹿展现给你的就是它得记忆，至于为什么会这样，可能是你自身具有某些特殊天赋，这个要考你今后自己琢磨了。冉羽听完，不由的撇了撇嘴角，无耐道；“这不是和没说一样么！”其父笑了一笑，不理他的不满意，抿了一口清茶后，若有所思地接着说道：“至于你身体变化，想必是受到了黑甲者的刺激，自行进化的结果。也不知道你小子撞了什么大运，身体机能自我意识觉醒，这是成为天命者的必要步骤，能达到这个程度的人类十不存一。”随后其父脸色一沉，郑重其事地警告他：“以后遇见天命者，能躲多远，就躲多远，否则他们要想杀你和捏死一只蚂蚁没啥差别。”冉羽对其父的警告，自然是恭恭敬敬的接受。其父沉思一会儿后，面露疑惑之色，缓缓说道：“那名黑甲者应该是另有隐情，否则你们几人根本不可能逃得性命。”这与冉羽心中想法不谋而合，两父子接着又谈论了一些其它事情，冉羽趁机将出去闯荡的想法和盘托出，其父的表情有些奇怪，却也没有拒绝他，表示尊重他自己的决定，冉羽兴奋得差点跳起来。随后又扯了一些无关紧要的废话，冉羽怕打搅父亲休息，随便找了个借口，回自己屋子睡觉去了。\r\n                "}