{"title":"第八章 武道必争","content":"\n            　　“你击杀胡狼的消息我这边暂时压了下来，但是这世上没有不透风的墙，一些人总是经不起诱惑，而出卖本心。”方正说道。　　因为方正明白，联邦警局里也有着内奸。　　“一旦我击杀胡狼的消息泄露了，我包括我的家人都很危险，对吗？方大哥。”　　苏楠有些担心家人，他不知道这个这件事情方正可以压多久。　　“胡狼的弟弟叫做胡冶，我曾经和他交过手。”　　说完方正拉开自己的上衣，一条长长的疤痕，这条长疤如同蜈蚣，看上去有些狰狞可怖。　　方正指了指胸前的疤痕，有些自嘲的说道：“同为三级武者，我不是胡冶对手，这条疤就是和胡冶打斗时留下的。”　　苏楠的心已经沉入了谷底，他连对付一级武者的胡狼，都要靠着偷袭。　　三级武者他肯本挡不住，对方甚至一招就可以解决了他，如果他倒下去了，他的家人该如何？　　方正右手比划出三根手指，在苏楠眼前晃了晃说道。　　“消息最多我只能压下三个月，你的父母那边我也交代过了，不要向任何人说起这件事，本来这次你击杀胡狼，有三十万联邦币作为奖励，现在只能压后了。”　　三十万联邦币可不是小数目，相当于他父亲三年的工资，在胡狼这件事情没解决之前，这笔钱没希望领了。　　毕竟政府资金流动走向，很容易暴露他。　　“方大哥，关于胡狼这件事，有什么解决办法吗？”苏楠沉声道。　　对方，特意来找他，而且讲了这么多，他相信应该有解决的方案。　　方正对苏楠的冷静沉着有些赞赏，面对任何事情，不能乱了心神，这才是一名出色的武修。　　难怪对方才十六岁就已经成为准武者，他在十六岁时才刚开始报考武科班。　　“有大人物要来江南了。”方正脸上带着向往，神色很是敬重。　　“大人物？”苏楠眼中带着迷惑，他有些想不明白。　　“联邦沿海城市出现兽潮，相信你应该听说过。”方正道。　　苏楠点了点头，这件事他当然听说过。　　半月前六品巅峰源兽海龙兽，控制着大批源兽，制造兽潮，对沿海一些城市进行攻击。　　灵气复苏，不单单是人类受益，地球上原本一些动物也得到了进化，他们吸收灵气体内中也拥有源力，被称之为源兽。　　同阶源兽要比人类强很多，一些源兽体型庞大，体内的源力是人类的好几倍。　　还有一些源兽体表坚硬，同阶武者甚至破不了其防御。　　那日联邦六品巅峰强者刀狂，一人一刀挡住了整片兽潮，并且斩杀了海龙兽，气势达到顶峰，进阶宗师，轰动了整个联邦。　　“宗师刀狂两个月后要来江南市了。”方正抛出一个惊人消息。　　这个消息外界普通人根本不知道。　　“如果，一位宗师出面保你，别说是胡冶，就算是血煞组织也要避其锋芒。”　　听完方正的话，苏楠露出苦笑，一名宗师保他，怎么可能？　　宗师已经不属于凡人，可以如同飞鸟般在天空中飞翔，全力一击高楼也要轰塌。　　联邦一直流传着一句话，一入宗师脱凡俗。　　这句话说明了宗师超脱凡俗，普通武者根本无法与其比较。　　江南市属于宗师刀狂的故乡，这次刀狂突刚刚突破宗师，需要闭关感悟。　　三个月后他会来江南市。　　一些大财团和大家族，已经开始准备。　　他们联合起来准备举办一个宴会，到时候他们会带领着最出色的后辈去参加。　　宗师刀狂受了邀请。　　如果这些大家族或大财团后辈，能有幸被宗师刀狂选中，成为弟子，那么这些大财团或者家族地位将会疯狂的提升。　　到目前为止，宗师刀狂并没有弟子，当然要成为宗师的弟子并不容易，前提你要足够的优秀，远超同辈。　　“十六岁的准武者在江南市，已经算非常出色了，同辈中很难有人超越你。”方正说完，摇了摇头，接着说道。　　“联邦这么大，与之相比江南市，只是一个小城市，我听到消息帝都中，甚至有人十五岁便突破成为武者。”　　十五岁的的武者，确实让苏楠有些震撼，他有着青铜小瓶，靠着改版的联邦体操，才成为准武者。　　改版的联邦体操，让他提前经过灵气淬炼。　　他没有听说过武者前，有功法可以直接进行灵气淬体，在起跑时，他已经超越了别人。　　可是如今听到有人年纪比他还小一岁，却在境界上超越了他，这种资质确实恐怖。　　苏楠没有失望，同辈中有更强的，他才有竞争的动力。　　“在宗师面前，你十六岁准武者的身份并不够，你自身还需要携带一个优点，一个可以给所有人带来震撼的优点。”　　“武道必争，我可以给你一个机会，结果如何，只能靠你自己。”方正笑了笑。　　他在苏楠身上看到了成为强者潜质，帮助对方，也算是一种投资。　　一个人在落魄时你帮助他，他会记住你的好，可是当一个人从落魄走向成功后，你在想帮他已经没有机会了。　　“我需要做什么？”　　苏楠知道天下没有白吃的午餐，只有你付出了多少，才能收获多少。　　“算我对你的一种投资，只因为我看好你。”　　方正没有掩饰，把心里的想法说了出来。　　苏楠有一些感动，潜力一直属于虚无缥缈的东西，很多天才在没有成长起来已经夭折。　　方正的帮助，他会铭记在心，有机会他一定会报答对方。　　“我手上有一个名额，在那里会有人对你进行特训，那里也有着与你年纪相仿的同辈天才。”　　方正说完语气一顿道：“你有着两个月的时间，也许这两个月里，你可以突破到武者，还能学会一些不错的格斗技巧，但是你也可能一无所获。”　　苏铭笑了，他笑的的很自信。　　“方大哥，你不是说过了吗，武道必争，我会自己争取的。”　　方正很满意，他摸了摸口袋，从口袋中摸出一直玉瓶。　　整只玉瓶，像是浸入水一样，水润切有光泽，光是瓶身就价值不菲，此刻里面却盛着不知名的液体。　　方正有些有些肉痛，他将玉瓶丢给了苏楠。　　“不要拒绝，留给你的时间不多了，将这些液体，涂抹在在胳膊上，只用两个礼拜的时间，你的手臂便能痊愈。”　　苏楠点了点头，他没有矫情。留给他的时间确实不多了，离宗师刀狂闭关已经有半个月了，还有两个半月宗师刀狂变要来江南市。　　他要提前把伤养好，迎接方正安排的试炼，他相信等他在回江南市时，一定会震惊所有人。　　\n        "}