{"title":"33：种子","content":"\r\n                       “嗨，兄弟，你叫什么啊？”吴前好奇的问道；“啊，哦，我叫杨瀚！”杨瀚回过神回答道。“杨瀚？京都我没有听说过有姓杨的家族啊？难道是那个杨家的？不对啊，那个杨家怎么会来京都的，他们是在洛阳啊。”吴前疑惑的说道。“我是朱家的！”杨瀚说道。“嗯？朱家的？朱家的怎么可能在0区啊？哦，也对，大概是支脉，否则也不会姓杨。”吴前直接帮杨瀚脑补好了，不用让他再费脑子想了。“嗯？你的女伴呢？”吴前突然问道。“女伴？我要女伴干嘛啊？”杨瀚疑惑的问道。“女伴干嘛？你说干嘛，否则学校为什么给我们双人房啊，这是我们金主的特权啊。”吴前此时非常惊讶的说道，似乎在看白痴一样。“不会是刚才那个住A区的就是你的女伴吧，我看你们一起来的。”吴前大大咧咧的说道。这时杨瀚突然捂住吴前的嘴，使劲的让他别出声。就在吴前准备发火的时候，突然感觉到背后有一股杀意，瞬间让他背后冷汗直流。“大…大…大姐，千万别生气，他不懂事，说错话了，我肯定好好管教他，放心，我肯定好好管教他。”杨瀚立刻向徐轩武赔罪道歉。随后吴前才感觉背后的杀意缓缓收敛了。“兄弟啊，你差点害死我了，她是你能说的吗，要不是今天她心情不错，我们怕是至少也得在床上躺上几天。”杨瀚放开吴前后指责道。“咳咳，咳咳，那个兄弟多谢啦，要不是兄弟我怕是逃不过了，以后有事尽管和哥哥我说，哥哥罩着你。”“还有兄弟，我终于知道你为什么没有女伴了，你任重而道远啊。”此时吴前小声的和杨瀚说道，并且透以鼓励的眼神。“咳咳，那个我们不是你想的那样，甚至我们之间彼此看对方不爽。”杨瀚无语的说道。“兄弟不用解释，我懂，我一切都懂，大家都是男人，好面子正常。”吴前用那种同情的眼神看着杨瀚。此时杨瀚算是知道了，眼前的人算是认定了他被徐轩武“妻管严”，最后索性不解释了。随后杨瀚直接跟在吴前后面向着0区走去。当然一路上杨瀚受尽别人的白眼，鄙视和厌恶了。此时杨瀚内心充满了委屈，他就是一个农村出来的，他倒是想变成别人眼中“最讨厌的人”，可是实力不允许啊。但是吴前却似乎非常享受别人这种眼神一样，一路上要多放肆就有多放肆。有可能这就是彼此的境界不同吧。当杨瀚到达0区13号宿舍的时候，突然发现怪不得每个人都想当有钱人，果然金钱是万恶之源。低调而奢华的欧式风格装修，高档而精致的宿舍配件。杨瀚感觉在房子里每吸一口空气都充满了金钱的铜臭味。最让杨瀚无法理解的是双人宿舍居然只有一张圆形的大圆床，这不是赤裸裸的那个啥吗。随后杨瀚随便找了一个沙发坐着，然后看起学院指南。京都超自然初等学院招收的学生只有三种人，自发型天赐超自然能力者，传承型极限超自然能力者和特殊人才。特殊人才范围很广，包含各方各面，只要是有极其特殊的天赋就能被选中。例如恐怖的超前设计能力，极其敏感的机械感知，无与伦比的地图意识等等。毕竟现在是信息化时代了，超自然能力者也会配有一些现代化的装备，所以国家也有意的招收那些极具天赋的“疯子”，为什么招收疯子了，因为所谓的天才不够资格接触超自然圈子，只有疯子才能跟得上打破常规的世界。同时学院有三大等级势力。第一等级势力是学生会和纪察会，他们的职责分别管理学院和纠察风纪，说白了一个是学院权利管理机构，一个是学院刑罚执法机构。第二等势力是四大联盟，分别是天赐会、极限会、同盟会和疯子俱乐部。天赐会只招收自发型天赐超自然能力者，极限会是只招收传承型极限超自然能力者，同盟会则是两个都收，至于疯子俱乐部则只招收“疯子”。其中以天赐会为首，同盟会为底，而疯子俱乐部不在势力排名之内。第三势力则是各种社团，例如刀社，枪社，剑社，冒险社，金主社之类等学院志同道合的学员所自发组建的，不属于学院官方承认，但是默认的存在。学院属于积分制管理，积分分两种，一种是毕业积分，一种是消费积分，顾名思义，毕业积分关系到你的毕业，消费积分关系你在学院的日常开销。当然学院还有很多特殊场地，例如战斗用的竞技广场、相关秘技借阅的图书馆、积分商品兑换的小卖部，学员之间的交换物品的跳蚤市场和接发相关任务的学员事务所之类。“相同的味道，不同的配方啊。”杨瀚看着指导指南感慨的说道。就在这时杨瀚的宿舍门突然打开了，一个人拖着大包小包的行李走了进来，模样有点狼狈不堪。“嗯？你是那天注册机构的工作人员。”杨瀚看见来人惊讶的说道。“嗯？杨瀚？你是杨瀚？”那人非常的激动跑向杨瀚说道。“对了，你怎么在这里啊？”杨突然瀚疑惑的问道。“哦，我恢复了自由之身后加入了‘长城’，然后组织就派我来这里进修，同时让我以一个少爷的随从的身份跟在一个重要人物身边，但是我没有想到这个重要人物居然是你。”“还有那…那…那天多谢你啊，‘一号’已经告诉我了，没有你我现在怕是已经变成了一个废人了，而我还差点害了你。”那个工作人员自责的说道。“哦，这个啊，没事，已经过去了，对了你叫什么啊？”杨瀚问道。“报告少爷，我叫李文耀，从今天起我就是你的随从。”李文耀立正的说道。“呃呃呃，还有随从，我的天啊，不知道还真的以为我是什么大家族的子弟呢，还带着随从。”杨瀚无语的说道。“对了，你是什么类型的超自然能力者？”突然杨瀚想起什么问道。“报告少爷，我是自发型天赐超自然能力者，能力是火，实力E级中等。”李文耀立正的回答道。“呃呃呃，我知道了，还要你别少爷少爷叫，感觉听起来很别扭，就叫我名字吧。”“不行，组织说了，你现在是以朱家年轻一代的身份进入学院，所以必须把身份坐实了，所以我必须喊你少爷或者杨少也行。”李文耀一如既往的认真说道。呃呃呃，算了，你随意吧，你喜欢叫什么都可以。杨瀚此时也知道，自己这个土豪金主爸爸的身份算是坐实了，恐怕之后一段时间他要一直承受着来自其他人的鄙视，厌恶和疏远了。“对了，我们两个人，但是这里只有一张床，你看看要不你和组织说一下，看看能不能让组织不用让你做我的随从？”但是当杨瀚刚说完，李文耀此时已经拿出一套被褥在地上铺好了。“嗯？少爷你说什么？”李文耀一脸迷茫的问道。“呃呃呃，没事，没事你在这里呆着就行了。”杨瀚尴尬的说道。“你继续在这里吧，我出去一趟，晚上回来。”杨瀚和李文耀打了一声招呼后直接离开了。“好的，少爷！”李文耀一边收拾东西，一边回应道。随后杨瀚再次坐上正在外面等他的朱振国的车。大概行驶了半个多小时后，一片非常复古的建筑群出现在杨瀚的眼前。大大的朱红色大门上面挂着笔法飘逸并且充满了尊贵气息朱家两字的牌匾，门口两座石狮栩栩如生，宛如真的一般。随后杨瀚跟在朱振国后面，从正门进入。一路上庭院楼阁参差不齐，花鱼草树零落有致，充满了历史文化沉淀的气息。不知道还以为自己穿越到古代呢。“哈哈哈，瀚儿感觉这里如何？”朱振国老人此时微笑的问道。“对这里没有什么感觉，只是对我以前住的很有感觉。”杨瀚面无表情哦的说道。“哦？什么感觉？”朱振国老人疑惑的问道。“狗窝都不如。”杨瀚依旧面无表情的说道。朱振国老人一时没有反应过来。“呃…，哈哈哈哈，没想到瀚儿也如此的幽默啊。”老人笑道。“好了，不扯了，记得我和你说的惊喜吗，你现在上了京都超自然初等学院了，以后肯定不能经常见到你的父母，甚至一脸都不一定见到一次，所以我把你的父母特地请了过来，让你们一家人团聚一下。”朱振国老人微笑的说道。“嗯？我父母来了？”杨瀚惊讶的说道。本来杨瀚这段时间一直带四合院里面修炼，以至于没能回家就抱有一丝遗憾，但是没有想到他的朱爷爷居然把他父母请过来了，这让他太惊喜了。当杨瀚他们踏入偏殿的时候，杨瀚看见他的父母正在有说有笑的和一对夫妇正在聊天，同时还有一个小男孩在旁边跑来跑去。“好小子啊，不声不响的成为了英雄了。”杨瀚父亲夸赞的说道。杨瀚的母亲此时也投以自豪骄傲的眼神。这时女子夫妇带着孩子突然向杨瀚走了过来。“多谢你救了我们一家人，不是你，我们一家怕是天人永隔了。”女子感谢的说道。“没事，没事，当初那种情况就算不是我但是也绝对有其他人救，我只是发现的早一步而已。”杨瀚摆摆手有点不好意思的说道。“话是这么说，但是救我们一家的还是你啊，以后你有什么事解决不了直接和我说，我们会全力帮助你的。”男子此时也微笑的说道。“谢谢叔叔！”这时那个小男孩也谢道。“咳咳，那个小朋友，要叫哥哥，不要喊叔叔，记住哦，下次别喊错了。”杨瀚假装板着脸说道。“可是妈妈说让我看见你就要喊叔叔啊。”小男孩此时似乎有点迷茫，不知道喊什么了。“哈哈哈，好了好了，你们就别为难君儿了，想喊什么随意了，都是一家人。午饭已经准备好了，我们还是入席吧，有什么事在餐桌上说，饿着肚子哪有力气说啊。”朱振国此时大笑的说道。随后在阿福的带领下，一行人坐上了餐桌，这一餐彼此有说有笑，气氛十分融洽。杨瀚此时看着这一幕，内心也是极为满足，感觉暖暖的，很贴心。这时杨瀚突然有一种想要变强的冲动，而且这种欲望无比强烈，甚至比当初被那个红衣女子虐待的时候还要强烈。因为此时的杨瀚极度的想要守护这一刻，希望这一刻可以永远持续下去，脸上的笑容永不褪去。杨瀚不知道，此时一颗想要变强的种子已经在他的内心种下了。\r\n                "}