{"title":"第三章 青铜小瓶","content":"\n            　　苏楠明白了，为什么自己修到准武者会如此之快，一切源于改版的联邦体操。　　普通人修炼武道，想要加快修炼速度，需要配合药物辅助。　　淬体灵液里面蕴含灵气，经过药物中和，灵气的狂暴性已经消失，配合药浴可以加快淬体过程。　　只是淬体药液普通人根本用不起，一瓶淬体药液在黑市的价格已经炒到了十来万联邦币。　　即使是一些大财团，或者大家族，也不可能天天给自己的后辈使用淬体药液。　　经常使用淬体药液也会产生抗药性，药效会慢慢的消减。　　而改版的联邦体操，有着淬体药液的功效，却没有抗药性的后顾之忧。　　“应该尝试修炼灵气入体的功法了。”　　苏楠没有着急，刚刚阅读功法时，他发现功法旁，有些红色字体标注的警示语。　　上面写着第一次修炼灵气入体，需要有武者在身旁照看，因为灵气入体是很危险的事情，需要武者在一旁引导。　　这时小区外响起了闷雷声，银色的闪电照亮整片天空，雨水倾盆洒落。　　苏楠一直有个秘密，他没有告过诉任何人。　　在他读初一时候，有一天联邦播放新闻，会有一场流星雨经过地球，那场流星雨的时间是凌晨一点。　　没有看过流星雨的他，对这场流星雨十分的期待。　　凌晨十二点多，他乘着父母睡觉，偷偷的打开房门跑了出去。　　他足足花了二十多分钟，在郊区找到一片空地，那片空地当时属于政府的规划地，要建造开发区。　　只是政府的资金一直没有到位，迟迟没有开工。　　在这片空地上，周边围起了一片墙，而旁边还立着施工危险的警示牌。　　当时苏楠爬上了高墙，等待着流星雨的到来。　　没有让他失望，凌晨一点后，流星雨如期而来。　　耀眼的光弧，划过寂静的寒夜，尽管光芒变得微弱，一闪而逝，可让人联想到了人生，平凡中酝酿出璀璨光辉。　　一道道流星划过天空，向流星许愿一直很灵验。　　他有些贪心，想向着流星许了三个愿望。　　一、希望自己的家人身体健康。　　二、希望妹妹可以快乐成长。　　第三个愿望他想了很久，终于他发现，流星虽美，可是太短暂了，他希望自己的人生决不平凡。　　三个愿望许完后，苏楠发现天空中出现了一颗不一样的流星。　　其它流星短暂而逝，这颗流星一直闪着耀眼的光，它飞的方向也与其它流星不同。　　很快苏楠发现这颗奇异的流星，所飞的方向正是这片空地。　　苏楠当时还在愣神，在他愣神的时间里，一个不明物，拖着火红的尾巴，砸在了围墙中央的空地上。　　当时造成了巨大的响声，还好周围没有人居住，而且白天空地就很少人，现在是凌晨一点多，除了苏楠当时跟没有其他人。　　苏楠当时有些好奇，从高墙上爬了下来，想看看天上坠落下来的流星是什么样子的。　　他来到了那颗奇异流星撞击的坑前，那个深坑足有一米的直径，半米多深。　　深坑中当中还不时有热浪传来，在里面躺着一只青铜古瓶。　　青铜瓶镶嵌在泥土里，有半截瓶身露在外面，瓶口上有着椭圆形的瓶盖。　　这个青铜瓶上还刻着许多古怪的花纹。　　等坑内热气散去后，苏楠准备下去捡起那只青铜瓶看个究竟，只是没想到的是，青铜瓶还是那么的烫，他的手被灼伤了。　　伤口处流出一丝鲜血正好滴在了青铜瓶上。　　当时青铜瓶发出耀眼的光芒，如同天空中的流星。　　青铜瓶突然从泥土中飞了出来，向苏楠的额头撞了过去。　　当时苏楠吓坏了，感紧闭上了眼睛，只是当他睁开眼时，青铜瓶消失不见了。　　苏楠当时有些害怕，赶紧跑回了家，回到家后如果不是手上的烧伤，他一定一位一切都是一场梦。　　后来有他发现只要他集中精力，就会感应到脑海中有一片空间，而这片空间内竟然存在着那只古怪的青铜瓶。　　只要他意念集中甚至可以讲那只青铜瓶，取出到现实生活中。　　因为好奇，他甚至打开了青铜瓶的瓶盖，在青铜瓶中储存着一些不知名的液体，这些液体呈深蓝色，发出阵阵异香。　　这液体香味太诱人，他忍不住尝了一滴。　　液体进入嘴中后，并没有什么味道，可是他发现这个世界变得不一样了，他的头脑变得非常清晰。　　这种液体可以让他拥有恐怖的领悟能力，课本上的知识只要看要看一眼便领悟了。　　而联邦体操，在练习的时候，他甚至能感应到其中的不足，进行修改。　　但是这种状态只有两个小时，他利用液体将初中到高中所有的知识都领悟了。　　今天他准备再次利用液体领悟灵气入体的功法。　　只见苏楠心念一动，青铜瓶出现在了他的手中，打开瓶盖后，他脸上出现肉痛的神色。　　原本慢慢的蓝色液体，经过他这几年消耗只剩下了半瓶，他取出一滴吞服下去。　　这时候苏楠整个人气质发生了巨大的改变，他的双眼中蕴含着智慧的光芒，他的思路变得清晰，整片天地在他的眼中都变得不一样了。　　他把功法仔细看了一遍，没过几分钟他就完全把功法悟透。　　原来只要感应灵气后，吸收空间的灵气进行淬炼，只要淬炼到一定的程度，便会产生源力进阶成为武者。　　苏楠闭上了眼睛，他感应到了天地间的灵力，这些有绿色光点的灵力如同孩子般，围绕着他旋转。　　他感应到只要他想，他便能随时的控制灵力进行淬炼。　　“连灵气亲和力都提升了。”苏楠满意的笑了笑。　　他没有急着修炼，乘着这个时间，他要把灵气入体的功法进行修改。　　武道协会发放的功法，灵气淬炼效果只有三成，其它的灵气都浪费了。　　一些大财团和大家族，他们的功法最少灵气淬炼是五成以上。　　功法的好坏，代表着起步的高低，三成淬炼代表着要浪费大量的时间。　　两个小时很快的过去。　　此刻已经是深夜，苏楠看了下时间，已经十点多了，他准备洗漱一下然后休息。　　苏楠打开了房间，此刻沙发上父母正坐在那里聊天，两人眉头紧锁，应该是在为工作的事情烦心。　　而苏沐应该早就去睡觉了，毕竟苏沐明早还要上学读书。　　房屋打开门响声已经惊动了父母。　　“小楠这么晚了快洗洗睡吧。”母亲叶蓉脸上露出一次笑容，这笑容笑的有些勉强。　　苏楠正准备去洗漱，这个时候突然间响起了门铃声。　　\n        "}