{"title":"第十二章 得悉阴谋","content":"\r\n                       敌人在退却后，出乎意料的没有再立刻展开进攻。敌阵在沉静了一段时间后，出现星星火光，然后波纹一样快速扩散开去，上万把火把亮起，把敌方阵地照的犹如白昼。一位全副武装的将领带着百多名士兵排众而出，立于敌阵最前方，似是要发动下轮冲锋。营中守卫立刻紧张起来，做好随时防御准备，老罗焦急的吆喝声在墙头不时响起。冉羽等人紧随罗坤成登上车墙，以便观察敌情，应变突发状况。这时，罗天宇从内营返回，也紧跟众人踏上车墙，三步并作两步走到罗坤成身后。其父察觉后，责怪扭头看了他一眼，没有做声，依旧留意敌方阵地的变化。出众人预料，敌方摆开了进攻的架势，却久久没有付之行动。双方就这么奇怪地对峙了近半个时辰，期间没有任何举动。虽不知道敌人搞什么花样，拉开阵势却不进攻。不过此状况，众人正是求之不得。在确定敌人没有异动后，都放心返回临时驻所，商议眼下困局应对之策。生性谨慎的老罗怕是敌人疲兵之计，更是直接下令，要求车墙上守卫就地休息，养精蓄锐。冉羽自敌人偷袭营地开始，身上冥冥之中产生一种不安的感觉，此刻这种感觉越来越强烈。他仔细思索一阵，把自己的担心之处和秦楚交进行了交流。且在秦楚犹豫不决时，索性推了他一把，并向他使眼色，示意尽快告知罗坤成，避免造成不可预测的后果。冉羽虽然想到问题点，但作为他们一行人的首领秦楚，显然更适合担当这个角色。秦楚无奈的撇他一眼，随即站起身来，故意咳嗽一声，迎着众人差异的目光，大声对罗坤成道：“秦某有一言，不知当讲不当讲？”罗坤成有些不明所以，只得盯着他道：“秦兄客气了，但说无妨。”秦楚嘿嘿一笑，胸有成竹地向着众人道：“诸位难道不想知道敌人为何如此状况么？”众人面面相觑，心道这还用你说，却不能直接开口反驳。罗坤成将诸人表情尽收眼底，代众人问道：“秦兄就不要卖关子了，都什么时候了。”秦楚本待想如何说服他们，忽地灵机一动，想到一种可能，索性语不惊死人不休道：“因为我们当中有内奸。”他说完后，余光扫视在座罗氏族人神情，见罗坤成低头陷入沉思，其他人则眼露不善的瞪着他，脸上都是不可思议的表情，众人不似作伪。秦楚不由心头暗忖，难道猜错了，嘴上却不得不接着说道：“现在距离天亮已经不到一个时辰，敌人为什么迟迟不进攻。毕竟他们可见不得光，不能明目张胆的围攻我们，按道理天亮前是他们最后的机会。”老罗身边护卫队长们一阵骚动，皆尽充满愤怒，其中一人更是恼火地道：“不要顾左右而言他，你说我们有内奸，那你就拿出证据来。”老罗冲他尴尬一笑，并没有说话，看样子是同意此观点，只是碍于他脸面才未啃气。秦楚心中有些迟疑，嘴上却不慌不忙地讲道：“因为敌方在等待一个时机，一个足以令我们顾此失彼的时机。否则的话，敌人现在就应该不计伤亡代价的进攻营地，在天亮前将我们赶尽杀绝。老罗似有所意动的望着他，在等待他继续说下去。几名护卫队长也没有再反驳，罗坤成则还是继续沉思，并没有抬头。秦楚却分明看他手指不停颤抖，明白他无法完全掩饰内心的震惊，侧面反应他其实是赞同自己的说法，否则不会如此。他不由精神大振，慢条斯理地道：“诸位难道没有想到，如果没有内奸，敌人怎么会准确的把握到我们的行踪，又怎么能神不知鬼不觉除掉了暗哨？”讲到这里，他发现自己都深信不疑，何况他人。果不其然，老罗和诸队长都不由自主点头，只有内贼的存在才能合理解释此情况。罗坤成这时也若有所思地抬起头，望了在场各人一眼，心思沉重地道：“本来我也有些怀疑，但没有秦兄想得这么明白，更何况随我的又都是多年的旧识，我实在不愿相信有人做出如此之事。”他仰天长叹一口气，神情沮丧地说道：“此时我才明白，我只是自欺欺人，不愿意往这方面想罢了。”老罗和诸队长听的罗坤成言语，先露出感激之情，随后又被愤慨神色取代，恨极背叛之人。秦楚将情况看在眼里，心中思忖道，老子说的我自己都相信了，还由得你们不相信。再想到刚刚诸人初闻内贼的神色，心中有所定计，却装出高深莫测的表情，故作神秘道：“投敌之人不一定就是在座诸位，想知道是谁却很简单？”众人以不可思议的目光迎上他，连冉羽都不得不佩服这小子的本事，本来他只是怀疑有内鬼，现在让这小子说的好似内奸就光明正大的站在那一样。罗坤成激动地站起身来，跨步越过众人，伸手抓住他肩头，亟不可待地道：“秦兄知道就快说，这等事迟不得。”秦楚看着罗坤成，悠然道：“这还需罗兄帮助，请问罗兄，在如此情况下，怎么做才会令我们惊慌失措，顾不得外面敌人”罗坤成也是足智多谋之辈，先是一愣，返回座位，稍作思考，便喜上眉梢，兴奋地对老罗道：“速速带人去探查辎重营帐，看看有没有人捣鬼。”又补充道：“注意切勿伸张，暗中行事。”老罗显然也想明白其中关键，喊了几名随身侍卫，头也不回地去了。罗坤成向秦楚一鞠到底感激道：“这次多亏秦兄，否则后果不堪想象。”诸护卫队长也都露出敬佩神色，看他的眼神带上三分佩服。秦楚暗呼侥幸，若非冉羽提醒，他也不会想这么清楚。不由对冉羽更增三分看中，同时忆起兰瑜英的评语，深以为然。不一会儿后，老罗满头大汗的回来，先对秦楚流露个佩服至极的表情，然后向罗坤成道：“果如秦兄所料，确实有人准备暗中焚毁辎重营，被我们当场拿下。”秦楚一颗悬着的心终于落地，别看他刚刚老神在在的样子，其实心里也没什么底。罗坤成至此，反而平静下来，回问道：“是谁？为什么？”老罗神色一暗，回答道：“是姬文，他在蓝月城背着我们娶妻生子。这次孩子和老婆被当成人质，所以才会这么做。”罗坤成目中寒光闪现，冷冷问道：“他人呢？”接着又端详着老罗道：“怎么，你难道还为他惋惜？”老罗长叹口气道：“他已经被我关起来了，只待事后处理。我只是为他感到痛惜，毕竟是看着长大的，怎么竟会做出如此悖逆之事。”\r\n                "}