{"title":"第二十章 出产灵剑！夏无冰属...","content":"　　奇怪的是，雷鸣剑并没有闪电发出，一阵雷鸣声缓缓响起，越来越大，此刻剑身正紧贴这赤虎魔蛛的腿上，轰！震耳欲聋的声音响起，没错这便是，　　浩轩的第三属性，在大陆上从未出现过得声音，下一刻赤虎魔蛛身体颤抖起来，头部爆裂开来，无力的倒落在地，身体不停的抽搐着，一股黑色的　　血液顺着头部缓缓喷出，浩轩心中不禁想到，如果自己没有这声音属性，恐怕就要和夏无冰葬身在此处了，好在这个世界上没有如果这两个字　　不管怎样活下来的便是强者，而死去的便是失败者，见那赤虎魔蛛渐渐失去了生命，夏无冰也是恢复人形，走到浩轩旁边惊讶的道，哎我去，轩哥　　你这也太变态了吧，逆天啊，刚才我还在想，我夏无冰浑浑噩噩一生连女孩手还没拉过呢，就要这么死了，浩轩也不禁笑道，你小子啊，别贫了　　就在二人说话之际，赤虎魔蛛的身体颤抖着晃动起来，浩轩一惊手中双剑放在胸前，皱着眉头道怎么？还没死么，可是却并没有发生什么事，在那　　赤虎魔蛛尸体上方的空间缓缓扭曲着，丝丝血液，与那魔蛛的尸体缓缓升向空中，先是形成了一个类似剑柄的东西，慢慢的由于地上尸体的消失　　缓缓形成了一柄剑，看到此处二人不禁大吃一惊，互相看向对方，夏无冰吃惊的道，轩，轩哥不是要出剑吧，浩轩点了点头，剑身形成，并没有魔蛛　　的赤红色，或是黑色的血液，而是呈现出灰色，剑柄出还呈现一个类似生前赤虎魔蛛的迷你图案，印在上面，缓缓飘向浩轩，浩轩收起手中的双剑　　抓住，那飘过来的长剑，长剑入手，注入灵力，不禁让刚从惊讶中平复下来的浩轩，心中又激动起来，这，这，这是怎么回事，浩轩发现这柄剑中　　并没有火属性的灵力，也没有任何毒液，仿佛你注入什么属性的灵力，他便会形成什么属性的剑，一旁的无冰也是一脸羡慕的看着浩轩手中，浩轩并未在这　　剑上看太久，而是转目看向刚才赤虎魔蛛尸体的地方，果然如浩轩所料，地上有着一个如手掌般大的灰色灵兽内丹，灵兽如果出产剑，那么灵丹也必然　　会随之出产，浩轩手一招灵丹便飞向手中，无冰好奇的问道，轩哥，这是那头赤虎魔蛛的内丹？浩轩点了点头眉头紧皱，过了大概半分钟，看向一旁　　的夏无冰，道，无冰，你把它吸收了，无冰看了看浩轩手中的灰色内丹，嘴角扯了扯道轩哥，你坑我啊，这火属性内丹我吸了，我还不爆炸啊，浩轩　　摇了摇头道，不，虽然我也不知道怎么回事，但这柄剑和这灵丹都是，无属性！无冰听后眼睛睁的大大的，惊讶的喊道什么？无属性，那岂不是说　　谁都可以吸收了？那这剑也什么属性都可以用了？浩轩点了点头，没错，如果你吸收了这个无属性的内丹说不定会让你的属性再次发生变异，而且这　　赤虎魔蛛虽然性格凶残可却是不可多得的灵兽，肯定会让你的属性向好的方向发展，无冰却摇了摇看着浩轩道，轩哥，对不起我不能要，这头赤虎魔蛛　　是你杀死的按照道理这内丹应该归你所有，我什么话都没有，更何况这颗内丹价值连城啊，如果不是你我能不能活着出去都不知道，浩轩随意把手中　　的内丹扔给无冰淡然道你不要扔了算了，说着指了指身后的雷鸣剑与冰魄剑，笑道，你没法发现什么？无冰手忙脚乱小心翼翼的接住被浩轩随意扔过来　　的内丹，不可思议的道，扔，扔了？当无冰的眼神从手中内丹转移道浩轩身后的双剑之上时，愕然道，轩，轩哥你是双属性？要知道一个双属性星魂　　师，在世上都是凤毛麟角般的存在，而且还是两者毫无相关的一冰一电，这怎么能让无冰不惊讶，在刚才的惊心动魄的生死时刻又到了出产无属性　　剑与内丹的情况无冰完全忘了刚才浩轩在战斗时竟然手持双剑，浩轩没有答话，而是把那赤虎魔蛛剑随意插在地上，注释着周围道你就在这里吸收吧　　我给你护法，无冰看了看浩轩这等气度心中想到，这轩哥绝对配的上我姐姐，也不在推辞盘膝而坐，右手用力一握，内丹破碎化为星星点点可见的灵力，被无冰吸入体内　　浩轩见无冰开始吸收，警惕的注释着周围毕竟如果此刻无冰被打扰那后果不堪设想，好在时间持续的不长，大概过了三个时辰一声龙吟响彻天际，　　而那柄插在地上的赤虎魔蛛剑此刻也发生了变化，剑身之上的灰色渐渐脱落，呈现出一种类似浩轩手中冰魄剑般的透明状态，而剑身也变得细长　　无冰也是缓缓睁开双眼，第一个动作便是站起来奔向浩轩重重的抱了抱，这一抱险些让浩轩喘不过气，无，无冰！快，快松开，，无冰这才意识到浩轩　　的不适，赶忙松开，尴尬的挠了挠头不好意思的道，对不起啊轩哥，我太激动了，浩轩如获释重般的喘了几口气，道你小子，想谋杀我啊，虽然此刻　　无冰是人形状态可那般力气却和灵兽并无两样，如果不是浩轩体质过硬，估计刚才那一下就要断了几根肋骨，无奈的是无冰还重重的拍了拍浩轩的后背　　这让浩轩险些喷出一口血，过了大概几分钟浩轩终于恢复过来，无奈的道，怎么样了？无冰笑道，果然不出你所料，真的发生了变化，纯碎的水属性　　而且我敢保证就算是极致之火都未必能蒸发我的水，这一句话让浩轩惊讶不已，极致之火啊那是什么概念打个比方，如果你是普通的水属性，虽然水　　克火，但是如果是在极致之火的情况下，那么普通的水只有被蒸发的份，极致之火焚烧万物，浩轩不禁问道，你是极致之水？无冰皱着眉头　　摇了摇头道，我也不知道，应该不是极致，那种感觉我表达不出来，浩轩笑着摇了摇头道行，向好了发展就行，这也算你小子得天独厚了，说着　　浩轩把插在地上的魔蛛剑，随意的扔下无冰，淡然道，这剑你留着用吧，在内丹与你融合的瞬间它也变成水属性了，我留着也没用，无冰接过那柄魔蛛　　剑后并未看向手中，而是双手抱拳头深深的低下头，大吼道，轩哥！以后请让小弟跟着你混吧，鞠躬尽瘁死而后已，定当为你肝脑涂地，两肋插刀，　　只要轩哥你开口，上刀山下火海我夏无冰绝对眼睛都不眨一下，说着还用力的拍了拍胸脯，浩轩看他那一脸严肃的表情笑骂道，你小子，不贫能死啊　　还两肋插刀，插我啊还是插你啊？二人相视一笑，浩轩开口道，行了赶紧回去吧，都出来快四个时辰了，语嫣应该等着急了，说着二人便飞速向回赶　　路上随意抓了几条鱼，和一只兔子，不过却是杀了收拾干净，二人一致觉得如果把这只兔子带到语嫣面前，估计又会被放跑，浩轩开口道，你多少级了　　先前我感觉到你应该不仅二十级了，无冰笑道，应该二十二级了，拖你的福啊，不过我想问你个事轩哥，浩轩随意道，说吧，无冰停下了收拾鱼的手　　看向浩轩，问道你喜欢我姐姐么，浩轩身体僵硬了一下，没有说话，二人皆陷入了沉默中，收拾完猎物，离回去的路不远了，浩轩突然开口道，　　我是天狼星，在我身边的人不会有好运的，但是语嫣给我下了缘字诀，我生她便生，我死她便死，上次我身受重伤，是在我无意识的时候，我不想　　拖累语嫣，出了你们紫翼神龙的地盘，世上的每一个人也许都会想杀我，而且我身负血海深仇，父亲与姐姐音讯全无，你让我拿什么来保护她，　　算了不提了，无冰听后也是陷入了沉默，他万万没想到这个一脸笑容如阳光不过比自己大了两岁的男孩竟然有这般故事，现在仔细想想似乎他的每一次　　笑容下都隐藏着无尽的孤独，此刻无冰心中已经下定了决心，就算他是天狼星又如何，就算他是曾经近乎毁灭大陆的妖星又如何，自己的父亲当年又　　何尝不是与上代妖星独闯天下，父亲能的，我也能！很快二人便到达了外围，不过二人却是迎来了语嫣的满头痛骂，你俩干嘛去了？是抓野味去了。　　还是吃完回来的，我在这等了你们足足四个时辰，今天不给我个说服我的解释，你俩别想活着回去，说着还比了比拳头，无冰与浩轩相视一笑，　　二人皆是没有说什么，此刻都有种幸福的感觉，毕竟在三个时辰前二人可是经历了生与死，此刻在见到自己最想见的人心中的激动无法在用言语形容，　　二人便架起火把，开始烤起了几条鱼，也不顾在一旁嚷嚷骂骂语嫣，不过在那股野味熟透的香气在空气中飘香，语嫣立刻走上前去，双手在擦着嘴上根本　　不存在的口水，"}