{"title":"第二十七章 进化潜能","content":"\r\n                       此时，张波从楼下返回，落入座位，向秦楚示意一切安排妥当。时值中午，正是用餐时间，大多旅人同他们一样空腹乘舟。值此时刻，或单独，或两三成伙，络绎不绝登临三层。片刻后，十几张空桌便人满为患，甚有添凳凑桌者。船上员工也各就各位，逐渐忙碌起来，整个船舱三层立马门庭若市，人声鼎沸。四人担心人多口杂，不再谈论国家大事，话题一转换成风情轶事。秦楚随口向张波提道：“对了，船官有说达到时日么？”张波一摸额头，讪讪一笑，不好意思道：”看我这记性，刚刚交代的就忘了，船官说不出意外的话，五日后傍晚会到都城。”秦楚微微一挥手，示意无关紧要，又看看窗外河岸景色，对冉羽道：“此刻仍然在新月平原，景色大差不差，没什么变化。等再过百多里路程，及天昆山脉砀山段，清水穿山而过，形成天然大峡谷，水势湍急汹涌，两岸陡崖对峙，险峻峭拔，不得不赞叹大自然鬼斧神工。”冉羽立时兴致盎然，追问道：“不知何时才能看到此景？”正好船舱员工送上四人午餐，秦楚顺口向其问之此事，得到半日后明确答复，也就说今日旁晚即可。可能由于行船日久，食材储备不易，船上伙食并不丰盛，只是四份快餐，却胜在量多，再配以茶水，到也显精致。四人不顾形象，狼吞虎咽，倒似美味佳肴，却看的旁边桌客连连摇头。如不是四人身材魁梧，气势非同一般，必然遭到耻笑。冉羽大快朵颐后，酒足饭饱，一时无事，凝望窗外，仔细回想起袭营之日身体变化。秦楚等三人见他神情专注，似有所想，便没再打搅他。自顾自地谈起三人往昔之事，说到畅处，放声大笑，好不痛快。当日赵志刚‘融能附体’大展神威，己方在天时地利都有利的情况下，一再被逼迫至危局。如果不是关键时刻秦楚爆发，专让偷袭成功，再加之赵志刚掉以轻心，被他刺穿腹部，后果真是难以预料。虽然看似三人合力扭转乾坤，其实最主要的还是冉羽功劳，无论秦楚还是专让都未能对赵志刚造成实质伤害。如果秦楚第三击能够使出，那另当别论，赵志刚所受致命之伤全赖冉羽造成。赵志刚已达‘融能附体’身体第四阶段，却伤在冉羽第二阶段手中，这实在是难以令人置信。秦楚曾私下无意问及此事，当时他只能托以机遇巧合，观秦楚神情应对，显是不信。冉羽则只能沉默以对，皆因他自己也弄不清楚。经过这几日思考，冉羽心中有了大致的判断，却仍不能断定因由。以如今大陆幸存者共识，身体潜能变化分为六个阶段，分别为固本培元、机体重生、变化无形、融能附体、炼神入体和神驭异身这六阶段。身体潜能变化不是通过锻炼、修行能获得，而是身体基因遗传或者身体天赋决定，也就是说除非另有际遇，否则出生那刻就决定了你今后成就。当然身体潜能的开发是逐步完成，即便是天赋凛然，也许一步步积累质变。遗传基因潜能主要指身体变化之能，与智力开发无关。当世幸存者有百分之九十止步于机体重生第二阶段，变化无形第三阶段是潜能天赋的一个分水岭，凡到达变化无形阶段战力可称之为高手，一旦进入融能附体阶段那就是高手中的高手，炼神入体阶段暂且不论，只要步入神驭异身阶段那就是一步登天，成为万人敬仰的传奇——天命者。天命者是人类中的绝顶高手，代表着人类世界的巅峰战力。对于身体潜能开发，每一阶段都是一道不可逾越鸿沟，进而越级挑战的可能性的微乎其微。不过这个也不能一概而论，总有些特例发生，身体每一阶段的能力又可再细分成三等九级，一个具备二阶段上等上级的人还是很有可能击败一个二阶段下等下级却进化到三阶段下等下级的人。这从根本上说还是基因天赋决定的，因为二阶段上等上级本就超过二阶段下等下级甚多，即便与三阶段下等下级也相差不大。如果是一个二阶段下等下级的人，基本是不可能击败三阶段下等下级的人，毕竟天赋差距太大。如果在外力情况下，比如在种种营造下的特殊环境，占尽天时地利和人和，这种情况则又当别论。由上综述，人体身体进化分为六个阶段，每个阶段又按照潜力分为三等九级，且每个阶段的潜能互不相关，就是说上一阶段的等级与下一阶段的等级没有必然联系。打个比方，一个人可能第一阶段为上等上级，第二阶段却下等下级，到了第三阶段又可能是上等上级，以此类推。在这种认知下，再重新推倒赵志刚和冉羽之战。赵志刚明显是身体四阶段变化，也就是说已经达到绝世高手的范畴，冉羽则表面看只是二阶段，连高手都算不上，以常理推之，是不可能发生冉羽击败赵志刚的可能性，尤其是还能造成致命伤害。所以只有一个可能的合理解释，冉羽至少也是三阶段上等上级的变化之身，这才存在理论上的可能性。这是一个合情合理的推测，而且也能说的通。冉羽刻下已经达到三阶段身体变化，只是因为他的变化与众不同，不是一般肉眼可以察觉，甚至之前人类中也没有这方面的先例，或者特别稀少，才没有留下记载，为人尽知。再有就是，冉羽在被黑甲者齐罡重伤时发生的精神变化，与身体变化第五阶段炼神入体情况极为相似，且他具备的内窥能力也应是身体第五阶段变化后具备的能力。如果从这个情况推测，冉羽身体应当已进入变化第五阶段炼神入体，但这又与冉羽表现出来的战力又极大差别。冉羽现在可以确定的是他绝不是机体重生第二阶段，至于身体具体已经达到什么境界，他自己也有些弄不清楚，暗中一直犹豫，是否应该把情况向秦楚说明，征求一些建议。其实，他心中一直怀疑，他的身体状况也许和山寨外面人类有些差异，否则为何村寨这多年来基本与世隔绝，肯定山寨或者寨民有什么特异之处，不便与外界接触。\r\n                "}